[
    {
        "tipId": "tip01",
        "tip": "Dermatologist recommends SPF 30 as the minimum daily protection."
    },
    {
        "tipId": "tip02",
        "tip":  "Wear broad spectrum sunscreens that offer protection from both UVA and UVB rays."
    },
    {
        "tipId": "tip03",
        "tip": "UV-A rays cause premature aging. UV-B rays cause sunburn and skin cancer."
    },
    {
        "tipId": "tip04",
        "tip": "Sun is most intense between between the hours of 10 A.M. and 4 P.M. Seek shade mid day."
    },
    {
        "tipId": "tip05",
        "tip": "Often we don’t apply enough sunscreen. Try reapplying 20 minutes later to compensate for the initial under-application."
    },
    {
        "tipId": "tip06",
        "tip": "Reapply sunscreen after a vigorous activities. Sunscreen is removed by swimming and excessive sweating."
    },
    {
        "tipId": "tip07",
        "tip": "When the UV Index is 9, you can get a sunburn in less than 15 minutes."
    },
    {
        "tipId": "tip08",
        "tip":  "Even when the UV Index is 4, a sunburn is possible within 50 minutes."
    },
    {
        "tipId": "tip09",
        "tip":  "Up to 80 percent of UV rays pass through clouds. A sunburn is possible on cloudy days."
    },
    {
        "tipId": "tip10",
        "tip":  "Snow, water, and sand increase sun exposure by reflecting incoming UV rays. It's important to reapply sunscreen often."
    },
    {
        "tipId": "tip11",
        "tip":  "Water resistant sunscreens must maintain their SPF after 40 minutes of water immersion, while VERY water resistant must maintain protection for 80 minutes."
    },
    {
        "tipId": "tip12",
        "tip":  "The Shadow rule - look at your shadow and if it is shorter than your height this means that the sun’s UV rays are strong."
    },
    {
        "tipId": "tip13",
        "tip":  "Keep a look out for sunscreens with oxybenzone and octinoxate, which are harmful to humans and coral reef."
    },
    {
        "tipId": "tip14",
        "tip":  "All skin tones need sunscreen. Anyone, no matter their skin tone, can get skin cancer."
    },
    {
        "tipId": "tip15",
        "tip":  "UV rays still penetrate the glass in your office and your car."
    },
    {
        "tipId": "tip16",
        "tip":  "For a day outdoors, we recommend SPF 50 and don’t forget to reapply every two hours."
    },
    {
        "tipId": "tip17",
        "tip": "It only takes 5 minutes of sun exposure to get enough vitamin D for a day."
    },
    {
        "tipId": "tip18",
        "tip": "Check the sunscreen’s expiration date. Its shelf life is shorter if it has been exposed to high temperatures."
    },
    {
        "tipId": "tip19",
        "tip": "Sunglasses shield your eyes from UV rays. Look for a pair that blocks 99% or 100% of UVB and UVA rays."
    },
    {
        "tipId": "tip20",
        "tip": "Say no to tanning! There's no such thing as a safe tan, whether you're inside or outside."
    },
    {
        "tipId": "tip21",
        "tip": "Don’t forget to protect your lips, neck and ears with SPF, as these are common areas for skin cancer due to lack of protection."
    },
    {
        "tipId": "tip22",
        "tip": "Young babies should be kept out of the sun entirely. Use sunscreen on babies over 6 months of age."
    }
]
